<?php
 $ini5 = array(
  'bymgg'=>'公告文',//页面公告
  'zdmc1'=>'冷冷资源网',//站点名称1
  'zdjs1'=>'网站介绍1',//站点介绍1
  'zdlj1'=>'https://www.ll20.cn/',//站点链接1
  'zdmc2'=>'网站名称2',//站点名称2
  'zdjs2'=>'网站介绍2',//站点介绍2
  'zdlj2'=>'网站链接2',//站点链接2
  'zdmc3'=>'网站名称3',//站点名称3
  'zdjs3'=>'网站介绍3',//站点介绍3
  'zdlj3'=>'网站链接3',//站点链接3
  'zdmc4'=>'网站名称4',//站点名称4
  'zdjs4'=>'网站介绍4',//站点介绍4
  'zdlj4'=>'网站链接4',//站点链接4
  'zdmc5'=>'网站名称5',//站点名称5
  'zdjs5'=>'网站介绍5',//站点介绍5
  'zdlj5'=>'网站链接5',//站点链接5
  'zdmc6'=>'网站名称6',//站点名称6
  'zdjs6'=>'网站介绍6',//站点介绍6
  'zdlj6'=>'网站链接6',//站点链接6

  );
?>
